adobe-source-han-sans-jp-fonts
aic94xx-firmware
alacritty
arandr
base
base-devel
bdf-unifont
brightnessctl
cbatticon
cmatrix-git
docker
efibootmgr
feh
firefox
fish
git
google-chrome
grub
gvfs
htop
imv
inetutils
iwd
libmtp
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lxappearance
nano
neofetch
network-manager-applet
networkmanager
notification-daemon
noto-fonts
noto-fonts-emoji
ntfs-3g
p7zip
papirus-icon-theme
pavucontrol
picom
pkgfile
powerline-fonts
pulseaudio
qtile
ranger
redshift
rofi
scrot
simple-mtpfs
sudo
terminator
thunar
tree
ttf-dejavu
ttf-ubuntu-mono-nerd
udiskie
udisks2
ueberzug
unzip
visual-studio-code-bin
vlc
volumeicon
wd719x-firmware
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay-git
yay-git-debug
zsh
zsh-completions
